▁p ati
▁pat i
▁pa ti
▁ pati
cre as
cr eas
c reas
gg est
g gest
re at
rea t
r eat
▁in creas
▁i ncreas
▁incre as
▁inc reas
▁ increas
ea s
e as
fer en
fe ren
f eren
fere n
▁c linical
▁cl inical
▁cli nical
▁clin ical
▁ clinical
▁clinic al
▁dif feren
▁differ en
▁diff eren
▁diffe ren
ur ther
urt her
di tion
dit ion
d ition
▁o utcom
▁out com
▁h eal
▁he al
▁ heal
▁hea l
er ative
era tive
e rative
erat ive
erati ve
ow ever
owe ver
op erative
ope rative
oper ative
opera tive
o perative
mp t
m pt
ra py
rap y
r apy
▁s urgery
▁sur gery
▁surg ery
▁surge ry
▁surger y
si s
s is
te ct
t ect
tec t
▁sy mptoms
▁sympt oms
▁symptom s
hy s
h ys
▁dis eas
▁dise as
▁ 1
▁h ig
▁hi g
▁ hig
▁find ings
▁fin dings
▁finding s
en ef
ene f
▁ 2
th o
t ho
▁sur viv
▁surv iv
▁sur vival
▁surv ival
▁surviv al
ar ly
arl y
▁p regn
▁pr egn
▁pre gn
▁preg n
▁re qui
▁requ i
▁req ui
▁out comes
▁outcome s
▁outcom es
s y
ec on
e con
ec ess
e cess
eces s
ece ss
ho log
hol og
h olog
og rap
ogra p
▁c han
▁ch an
▁cha n
▁ chan
▁t herapy
▁the rapy
▁ther apy
▁therap y
▁thera py
va nt
van t
v ant
▁p rog
▁pro g
▁pr og
▁ prog
ect ive
ec tive
e ctive
ectiv e
ecti ve
▁di agnosis
▁diag nosis
▁dia gnosis
▁diagn osis
▁diagnos is
ec han
ech an
e chan
ial ly
i ally
im ary
ima ry
imar y
i mary
ec essary
ecess ary
ort ality
ortal ity
ol ic
oli c
o lic
os tic
ost ic
osti c
o stic
▁f ract
▁fr act
▁fra ct
▁ fract
▁pro gn
▁pr ogn
▁prog n
▁pro vid
▁prov id
▁id entif
▁ident if
▁ identif
▁m ortality
▁mort ality
▁ mortality
ho rt
hor t
h ort
ke ly
kel y
k ely
ff ici
ffic i
f fici
▁s cre
▁sc re
▁scr e
ect omy
ec tomy
e ctomy
ectom y
sp ective
spe ctive
spec tive
spect ive
s pective
▁ 3
ap aro
apa ro
▁c ardi
▁car di
▁card i
▁ cardi
▁in tra
▁int ra
▁intr a
▁com plic
▁comp lic
▁compl ic
▁ complic
▁compli c
ter native
tern ative
▁m echanis
▁mechan is
▁mech anis
on se
ons e
id ered
ide red
ider ed
▁in jur
▁inj ur
as cular
asc ular
▁beh avi
▁behav i
▁beha vi
ne e
n ee
si on
s ion
id ity
idi ty
idit y
ut ine
uti ne
utin e
mon str
m onstr
monst r
▁in cidence
▁inc idence
▁ incidence
▁pre gnancy
▁pregn ancy
▁pregnan cy
▁pregnanc y
ec hn
ech n
e chn
▁k nee
▁kn ee
▁kne e
▁ knee
▁ex amin
▁exam in
▁exa min
ot herapy
other apy
othe rapy
▁de creas
▁dec reas
▁decre as
aparo scop
aparos cop
▁ass essment
▁assess ment
▁ 20
▁2 0
ol um
olu m
o lum
ou ng
oun g
o ung
pi te
pit e
p ite
os pit
osp it
ro nic
ron ic
r onic
▁m orb
▁mo rb
▁mor b
▁p reoperative
▁pre operative
▁preo perative
▁preop erative
e op
eo p
hi c
h ic
ar ge
arg e
ia ls
ial s
i als
st it
s tit
ul ts
ult s
ur se
urs e
▁b one
▁bo ne
▁bon e
▁ bone
▁re se
▁r ese
▁res e
as ound
aso und
a sound
asoun d
ld erly
lder ly
l derly
▁a cute
▁ac ute
▁acut e
▁su bse
▁sub se
▁subs e
▁t umor
▁tu mor
▁tum or
com mend
comm end
iv ation
iva tion
i vation
▁hy pert
▁hyp ert
▁hyper t
▁is chem
▁isc hem
▁isch em
ec onomic
econ omic
econom ic
▁exp osure
▁expos ure
▁se verity
▁sever ity
▁sev erity
▁s urgical
▁sur gical
▁surg ical
▁mor bidity
▁morb idity
▁morbid ity
▁screen ing
▁scre ening
▁p rospective
▁pro spective
▁pros pective
▁prospect ive
▁prosp ective
▁inter vention
▁interven tion
▁interv ention
▁intervent ion
▁comp lications
▁compl ications
▁complic ations
▁complication s
▁H I
▁ HI
ul tr
ult r
u ltr
at ric
atr ic
atri c
ec ond
e cond
econ d
es pec
esp ec
e spec
ia ble
i able
iab le
▁P ati
▁Pa ti
▁Pat i
▁ Pati
▁d ose
▁do se
▁dos e
▁ dose
aro tid
arot id
cin oma
cinom a
fu sion
f usion
fus ion
ul arly
ular ly
▁ad equ
▁ade qu
▁ adequ
▁v olum
▁vo lum
▁vol um
▁pr eval
▁pre val
▁prev al
▁p rogra
▁pro gra
▁pr ogra
▁prog ra
▁c hronic
▁ch ronic
▁chron ic
▁chr onic
▁e lderly
▁el derly
▁elder ly
ation ship
ations hip
ationsh ip
ov ascular
o vascular
ovas cular
▁pro state
▁pros tate
▁prost ate
▁prostat e
es pecially
esp ecially
espec ially
▁f ractures
▁fra ctures
▁fract ures
▁fracture s
aparo scopic
aparoscop ic
aparos copic
▁pro gnostic
▁progn ostic
▁prognos tic
▁p ostoperative
▁post operative
▁posto perative
▁ postoperative
▁ 5
ct al
c tal
cta l
dr om
dro m
d rom
oc io
oci o
o cio
th ma
thm a
im ens
ime ns
imen s
oc ial
ocia l
oci al
o cial
uv ant
u vant
▁b iop
▁bi op
▁bio p
▁c erv
▁ce rv
▁cer v
▁m usc
▁mus c
▁mu sc
▁o bes
▁ob es
▁w arr
▁war r
▁wa rr
and ard
anda rd
andar d
▁s ocio
▁so cio
▁soci o
▁soc io
▁as thma
▁asthm a
▁asth ma
▁co hort
▁coh ort
▁ex peri
▁exp eri
▁exper i
▁t herap
▁the rap
▁ther ap
▁thera p
▁t umour
▁tum our
vent ions
ven tions
vention s
v entions
▁syn drom
▁synd rom
▁un derst
▁und erst
▁under st
▁unders t
▁unde rst
▁P atients
▁Pat ients
▁Pati ents
▁Patient s
▁p atholog
▁path olog
▁pat holog
▁patho log
▁pathol og
▁t echniqu
▁techn iqu
▁techni qu
ul trasound
ult rasound
u ltrasound
ultr asound
ultras ound
▁de creased
▁decre ased
▁decrease d
▁decreas ed
▁pre dictor
▁predict or
▁predic tor
▁comp arable
▁compar able
▁cardi ovascular
▁cardio vascular
▁cardiov ascular
l f
▁ 4
eu t
e ut
ar ri
arr i
la mm
lam m
l amm
ul in
uli n
u lin
▁2 00
▁20 0
▁B MI
▁BM I
ar ent
are nt
aren t
a rent
eu tic
e utic
eut ic
id ate
ida te
i date
idat e
▁c ann
▁can n
▁ca nn
▁m ild
▁mil d
▁mi ld
▁a rter
▁ar ter
▁art er
▁arte r
▁ arter
▁f etal
▁fe tal
▁fet al
▁m onit
▁mon it
▁mo nit
▁pl ann
▁pla nn
▁plan n
▁sur ge
▁surg e
▁t raum
▁tr aum
▁tra um
li nical
lin ical
l inical
linic al
re ssive
res sive
ress ive
r essive
▁ad ults
▁adult s
▁bi opsy
▁biop sy
▁biops y
▁in terp
▁int erp
▁inter p
▁inte rp
▁t rials
▁tr ials
▁tri als
▁trial s
▁un derg
▁und erg
▁under g
▁unde rg
ed iatric
edi atric
ediatr ic
ediat ric
▁he althy
▁health y
▁heal thy
▁i maging
▁im aging
▁imag ing
▁ima ging
▁imagin g
▁inf lamm
▁infl amm
▁ins ulin
▁insu lin
▁insul in
▁c ervical
▁cer vical
▁cerv ical
▁head ache
▁headac he
▁is chemia
▁ischem ia
▁isc hemia
▁isch emia
▁imp roving
▁impro ving
▁improv ing
▁impr oving
▁di agnostic
▁dia gnostic
▁diagn ostic
▁diagnos tic
▁diagnost ic
▁mechan isms
▁mechanism s
▁mechanis ms
▁in terventions
▁inter ventions
▁interven tions
▁intervention s
▁interv entions
▁intervent ions
PA P
P AP
ae m
a em
hi e
h ie
lu x
l ux
▁ 10
▁1 0
as al
asa l
a sal
il it
ili t
i lit
oi ng
oin g
o ing
or ts
ort s
ra st
ras t
r ast
su es
s ues
sue s
▁H IV
▁HI V
▁p sy
▁ps y
am ine
ami ne
amin e
a mine
er cis
erc is
in gle
ing le
ingl e
os cop
osc op
o scop
▁d iab
▁di ab
▁dia b
▁l imb
▁li mb
▁lim b
it eria
ite ria
iter ia
ra tion
rat ion
r ation
rati on
▁ac hie
▁ach ie
▁an tib
▁ant ib
▁anti b
▁re cor
▁rec or
▁reco r
cess ful
c essful
er gency
erg ency
ot hesis
oth esis
othe sis
o thesis
▁sp inal
▁spin al
▁spi nal
▁ex ercis
▁exerc is
▁exer cis
▁s omatic
▁so matic
▁som atic
▁somat ic
▁w arrant
▁war rant
▁warr ant
and omized
andom ized
▁ad equate
▁ade quate
▁adequ ate
▁dis order
▁disor der
▁f racture
▁fr acture
▁fra cture
▁fract ure
▁mod erate
▁mode rate
▁moder ate
▁t argeted
▁target ed
▁targ eted
▁p ediatric
▁ped iatric
▁pedi atric
▁p hysicians
▁phys icians
▁physician s
▁physici ans
▁pre dictive
▁predict ive
▁predic tive
▁pre valence
▁prev alence
▁preval ence
▁prevalen ce
▁pre vention
▁prevent ion
▁prev ention
▁u ltrasound
▁ult rasound
▁ul trasound
▁ ultrasound
▁ultras ound
▁ultr asound
▁the rapeutic
▁therap eutic
▁therape utic
▁therapeut ic
el v
e lv
oa d
o ad
pi r
p ir
▁B P
▁ BP
▁P E
▁ PE
▁T B
▁ TB
▁e y
▁ ey
▁p H
▁ pH
am ic
ami c
a mic
an yl
any l
ay ed
aye d
a yed
co un
cou n
c oun
cri b
cr ib
c rib
he rs
her s
h ers
ho ol
h ool
hoo l
ip le
i ple
ipl e
oc ol
oco l
o col
ri sk
ris k
r isk
▁R CT
▁RC T
▁m uc
▁mu c
air ed
ai red
aire d
a ired
as ive
asi ve
a sive
au sal
aus al
a usal
e ople
eop le
eopl e
eo ple
io tic
iot ic
i otic
li min
lim in
l imin
ware n
wa ren
war en
w aren
▁a den
▁ad en
▁ade n
▁ aden
▁n urs
▁nu rs
▁nur s
▁o ral
▁or al
▁ora l
▁ oral
▁p elv
▁pe lv
▁pel v
▁re as
▁r eas
▁ reas
▁rea s
en sity
ens ity
ensit y
fic ult
f icult
re tion
ret ion
▁I mpro
▁Im pro
▁Imp ro
▁an tic
▁ant ic
▁anti c
▁ antic
▁im mun
▁imm un
▁ immun
▁n asal
▁na sal
▁nas al
▁on set
▁ onset
▁onse t
▁s erum
▁se rum
▁ser um
ent anyl
entan yl
id ation
ida tion
i dation
idat ion
op ausal
opa usal
opaus al
▁ad vant
▁adv ant
▁ advant
▁advan t
▁fin anc
▁finan c
▁pro mis
▁prom is
▁re ctal
▁rec tal
▁rect al
▁ rectal
▁v accin
▁vac cin
▁vacc in
an tation
ant ation
anta tion
ware ness
wa reness
war eness
waren ess
▁he aling
▁heal ing
▁hea ling
▁l esions
▁le sions
▁les ions
▁lesion s
▁m argins
▁margin s
▁marg ins
▁ob esity
▁obes ity
▁st aging
▁sta ging
▁stag ing
hol ogical
h ological
holog ical
hologic al
▁f easible
▁feas ible
▁syn drome
▁synd rome
▁syndrom e
▁c arcinoma
▁car cinoma
▁carcin oma
▁in fection
▁inf ection
▁infe ction
▁infect ion
▁pro gnosis
▁prog nosis
▁progn osis
▁prognos is
▁re section
▁res ection
▁rese ction
▁resect ion
▁se cretion
▁sec retion
▁secret ion
▁secre tion
▁antib iotic
▁antibi otic
▁cli nically
▁clin ically
▁clinical ly
▁clinic ally
▁pro tective
▁prote ctive
▁protect ive
▁prot ective
▁ protective
▁sens itivity
▁sensit ivity
▁hyp ertensive
▁hyper tensive
▁hypert ensive
▁hypertens ive
▁rad iotherapy
▁radi otherapy
▁radiothe rapy
▁int raoperative
▁intra operative
M V
R P
▁ 6
▁ 7
af e
a fe
du c
d uc
ev e
e ve
lu c
l uc
ly c
l yc
ti c
t ic
ut r
u tr
▁L C
▁ LC
▁L V
▁ LV
▁P D
▁ PD
▁P V
▁ PV
ch iz
chi z
c hiz
er im
eri m
e rim
fe ty
f ety
fet y
ff er
ffe r
f fer
gr ee
gre e
g ree
pl oy
p loy
plo y
ro mb
rom b
r omb
▁L OS
▁LO S
▁d ys
▁dy s
▁h CG
▁hC G
▁h ep
▁he p
▁ hep
▁s mo
▁sm o
▁u nn
▁un n
▁ unn
ae mia
a emia
aem ia
ain st
ains t
a inst
co hol
c ohol
io log
i olog
iol og
re nia
ren ia
r enia
reni a
tm ent
t ment
▁a ort
▁ao rt
▁aor t
▁in su
▁ins u
▁s eri
▁se ri
▁ser i
am eter
ame ter
a meter
amet er
an ding
and ing
ar ried
arr ied
arri ed
au tion
aut ion
a ution
os copy
osc opy
o scopy
oscop y
ta ined
tain ed
t ained
ven ous
v enous
▁in hib
▁inh ib
▁p harm
▁ph arm
▁phar m
▁re nal
▁ren al
▁ renal
▁s chiz
▁sc hiz
▁sch iz
cor ding
cord ing
c ording
he rence
her ence
here nce
heren ce
ke letal
kel etal
kele tal
▁b urden
▁bur den
▁d imens
▁dim ens
▁dime ns
▁est abl
▁estab l
▁esta bl
▁mus cle
▁musc le
▁muscl e
oph renia
ophren ia
pos itive
p ositive
ut rition
utr ition
utri tion
▁a dverse
▁ad verse
▁advers e
▁adver se
▁can cers
▁cancer s
▁canc ers
▁cance rs
▁c arotid
▁caro tid
▁ch allen
▁chal len
▁chall en
▁exp erim
▁exper im
▁experi m
▁inf ants
▁infant s
▁mus cles
▁musc les
▁muscle s
▁muscl es
▁ov arian
▁ovari an
▁p arotid
▁paro tid
▁re stric
▁rest ric
▁C linical
▁Cl inical
▁Clin ical
▁ad juvant
▁adj uvant
▁adju vant
▁diab etes
▁diabet es
▁e levated
▁ele vated
▁elev ated
▁imp aired
▁impai red
▁impair ed
▁impa ired
▁in vasive
▁inv asive
▁invas ive
▁ invasive
▁ma ternal
▁mat ernal
▁mater nal
▁pre gnant
▁preg nant
▁pregn ant
▁pregnan t
▁t ailored
▁tail ored
ch ological
c hological
chol ogical
cholog ical
▁a wareness
▁aware ness
▁awa reness
▁awaren ess
▁de cisions
▁dec isions
▁decision s
▁decis ions
▁e mergency
▁em ergency
▁emer gency
▁emerg ency
▁pro mising
▁prom ising
▁promis ing
▁warr anted
▁warrant ed
▁benef icial
▁bene ficial
▁benefic ial
▁benefici al
▁cor related
▁correl ated
▁corre lated
▁correlate d
▁guide lines
▁guid elines
▁guidelin es
▁pre dictors
▁predict ors
▁predictor s
▁predic tors
▁r andomized
▁random ized
▁rand omized
▁under going
▁underg oing
▁undergo ing
▁L aparoscopic
▁Laparo scopic
▁Laparoscop ic
▁av ailability
▁avail ability
▁c hemotherapy
▁chem otherapy
▁chemot herapy
▁ex aminations
▁exam inations
▁examin ations
▁examination s
▁inf lammation
▁infl ammation
▁inflamm ation
▁schiz ophrenia
▁schizoph renia
- 6
- 9
T n
- 67
-6 7
RA F
R AF
SC C
S CC
hy l
h yl
ly m
l ym
op l
o pl
▁G E
▁ GE
▁H C
▁ HC
▁N T
▁ NT
▁P I
▁ PI
▁P P
▁ PP
▁S B
▁ SB
▁y i
▁ yi
ce rn
cer n
c ern
cy st
c yst
el id
eli d
e lid
em ic
emi c
e mic
ho rs
hor s
h ors
il ic
ili c
i lic
il tr
ilt r
i ltr
li al
lia l
l ial
lo ws
low s
l ows
oa dj
o adj
oad j
oc ar
oca r
o car
om ot
omo t
o mot
or ad
ora d
o rad
pa ti
pat i
p ati
ur ol
uro l
u rol
▁A Is
▁AI s
▁L OC
▁LO C
▁ LOC
▁M RI
▁MR I
▁ MRI
▁N SC
▁NS C
▁O SA
▁OS A
▁P SA
▁PS A
▁c Tn
▁cT n
▁n ec
▁ne c
▁ nec
ad der
add er
ar ger
arg er
arge r
ce ler
cel er
c eler
cele r
com it
co mit
c omit
ct ure
ctu re
c ture
ctur e
en dic
end ic
endi c
er ior
eri or
e rior
es oph
eso ph
esop h
fer ed
fe red
f ered
fere d
ic acy
ica cy
icac y
im mun
imm un
in ear
ine ar
inea r
i near
la sty
las ty
last y
l asty
li eve
lie ve
l ieve
na tal
nat al
n atal
on str
ons tr
onst r
re hen
reh en
rehe n
ro gen
rog en
r ogen
ro nch
ron ch
r onch
ro pic
rop ic
r opic
ur eus
ure us
u reus
▁B RAF
▁BR AF
▁C PAP
▁CP AP
▁ CPAP
▁a nat
▁an at
▁ana t
▁de pr
▁dep r
▁d iet
▁di et
▁die t
▁e luc
▁el uc
▁elu c
▁g aps
▁ga ps
▁gap s
▁g ast
▁ga st
▁gas t
▁ gast
▁m orp
▁mo rp
▁mor p
▁r ati
▁ra ti
▁rat i
▁ rati
ack ing
ac king
at eral
ate ral
ater al
gor ith
g orith
mis phe
misp he
or tion
ort ion
re spon
res pon
resp on
ur olog
uro log
u rolog
urol og
▁a imed
▁ai med
▁aim ed
▁a trop
▁at rop
▁atr op
▁atro p
▁c ampa
▁cam pa
▁camp a
▁f atty
▁fa tty
▁fat ty
▁g enes
▁ge nes
▁gen es
▁gene s
▁ genes
▁hyp ox
▁hypo x
▁m etab
▁me tab
▁met ab
▁meta b
▁m ucos
▁mu cos
▁muc os
▁muco s
▁p arks
▁par ks
▁park s
▁p atel
▁pat el
▁pa tel
▁pate l
▁p atho
▁path o
▁pat ho
▁pa tho
▁re cur
▁r ecur
▁rec ur
▁re hab
▁reh ab
▁s crew
▁sc rew
▁scr ew
▁scre w
▁th res
▁thr es
▁thre s
▁t rend
▁tr end
▁tre nd
▁tren d
cri bing
cr ibing
c ribing
crib ing
ect ions
ec tions
ection s
e ctions
ecti ons
fa ction
fact ion
fac tion
f action
le ctomy
lect omy
l ectomy
lec tomy
mar ried
m arried
marri ed
pat ient
p atient
pati ent
ve ments
vement s
v ements
vem ents
▁ab norm
▁abn orm
▁ad oles
▁adol es
▁a ureus
▁au reus
▁aur eus
▁aure us
▁b enign
▁ben ign
▁b ronch
▁br onch
▁bro nch
▁bron ch
▁c ounse
▁co unse
▁coun se
▁eye lid
▁ey elid
▁eyel id
▁gl uten
▁glut en
▁glu ten
▁im plic
▁imp lic
▁impl ic
▁k idney
▁kid ney
▁m odest
▁mod est
▁mo dest
▁mode st
▁modes t
▁ne oadj
▁neoad j
▁neo adj
▁p elvic
▁pel vic
▁pelv ic
▁re flux
▁ref lux
▁reflu x
▁th romb
▁thr omb
▁thro mb
▁throm b
▁t rauma
▁tra uma
▁traum a
▁t umors
▁tum ors
▁tumor s
cl erosis
cle rosis
cler osis
com itant
comit ant
en ectomy
ene ctomy
enect omy
lim inary
l iminary
limin ary
lyc aemia
lycaem ia
rep orted
report ed
▁car diac
▁card iac
▁cardi ac
▁c aution
▁ca ution
▁ caution
▁end othe
▁ endothe
▁en hance
▁enh ance
▁enhanc e
▁fe eding
▁feed ing
▁fee ding
▁gen etic
▁gene tic
▁genet ic
▁m others
▁mo thers
▁mot hers
▁mother s
▁moth ers
▁n ursing
▁nur sing
▁nurs ing
▁ph armac
▁pharm ac
▁phar mac
▁pr eserv
▁pre serv
▁pres erv
▁preser v
▁sur geon
▁surg eon
▁surge on
▁tum ours
▁tumour s
▁ur inary
▁urin ary
▁v itamin
▁vit amin
▁vita min
eff ective
effect ive
e ffective
en dicitis
endic itis
▁A ddition
▁Ad dition
▁Add ition
▁aden ocar
▁adenoc ar
▁al gorith
▁alg orith
▁algor ith
▁ar terial
▁art erial
▁arte rial
▁arter ial
▁chem orad
▁chemor ad
▁chemo rad
▁eff icacy
▁effic acy
▁he misphe
▁hemis phe
▁inj uries
▁injur ies
▁migr aine
▁mig raine
▁migra ine
▁musc ulos
▁muscul os
▁sur geons
▁surge ons
▁surgeon s
ass ociated
assoc iated
associ ated
men opausal
m enopausal
ro spective
ros pective
rosp ective
▁beh aviors
▁behav iors
▁behavior s
▁behavi ors
▁beha viors
▁c ognitive
▁cogn itive
▁cog nitive
▁comp rehen
▁compreh en
▁compre hen
▁e lucidate
▁eluc idate
▁elu cidate
▁e motional
▁em otional
▁emot ional
▁influ enza
▁influen za
▁influenz a
▁in tensive
▁int ensive
▁intens ive
▁inten sive
▁loc alized
▁local ized
▁mor pholog
▁morph olog
▁morp holog
▁pre ssures
▁press ures
▁pressure s
▁pro viders
▁prov iders
▁provide rs
▁provider s
▁provid ers
▁re habilit
▁rehab ilit
▁reh abilit
▁se lective
▁select ive
▁sel ective
▁sele ctive
▁susp icion
▁suspic ion
▁suspici on
atis faction
atisf action
atisfact ion
▁b iological
▁bi ological
▁ biological
▁biolog ical
▁c linicians
▁clin icians
▁clinic ians
▁clinician s
▁clinici ans
▁def initive
▁defin itive
▁definit ive
▁de pression
▁dep ression
▁depr ession
▁depress ion
▁in dication
▁ind ication
▁indic ation
▁indicat ion
▁per ception
▁perce ption
▁ perception
▁percept ion
▁pre dicting
▁predict ing
▁predic ting
▁t reatments
▁treat ments
▁treatment s
▁treatm ents
▁al terations
▁alt erations
▁alter ations
▁alte rations
▁alteration s
▁dep rivation
▁depr ivation
▁dis parities
▁disp arities
▁dispar ities
▁ex amination
▁exam ination
▁examin ation
▁int ravenous
▁intra venous
▁intrav enous
▁intraven ous
▁ne oadjuvant
▁neoadj uvant
▁neoad juvant
▁pre liminary
▁prel iminary
▁prelimin ary
▁p rogression
▁pro gression
▁progress ion
▁prog ression
▁progress ive
▁prog ressive
▁spec ificity
▁specific ity
▁specif icity
▁app endicitis
▁appen dicitis
▁appendic itis
▁comp lication
▁compl ication
▁complic ation
▁compli cation
▁ins ufficient
▁insu fficient
▁insuffici ent
▁l aparoscopic
▁laparo scopic
▁laparoscop ic
▁pre parations
▁prep arations
▁prepar ations
▁preparation s
▁stat istically
▁statist ically
▁statistical ly
▁aden ocarcinoma
▁adenocar cinoma
▁adenoc arcinoma
▁h ospitalization
▁hospital ization
▁hospit alization
▁musc uloskeletal
▁musculos keletal
▁muscul oskeletal
- 1
0 %
1 -
1 5
2 %
2 ,
2 /
B W
C U
G F
G I
N s
O A
P V
T c
▁ 8
9 -9
9- 9
C UG
CU G
IS M
I SM
SP E
S PE
ac r
a cr
oa g
o ag
th r
t hr
ti n
t in
▁ 15
▁1 5
▁ 3-
▁3 -
▁ 5-
▁5 -
▁D S
▁ DS
▁F S
▁ FS
▁G I
▁ GI
▁H b
▁ Hb
▁L D
▁ LD
▁M V
▁ MV
▁O A
▁ OA
▁T K
▁ TK
▁U T
▁ UT
CP AP
C PAP
as ic
asi c
a sic
at he
ath e
a the
at hy
ath y
a thy
co ur
cou r
c our
do se
d ose
dos e
er gy
erg y
er ts
ert s
fl ux
flu x
f lux
he st
hes t
h est
in em
ine m
i nem
is od
iso d
i sod
is ol
iso l
i sol
le ph
l eph
lep h
mi um
m ium
oc oc
oco c
od yn
ody n
oe mb
oem b
o emb
om ia
omi a
o mia
on in
oni n
o nin
os in
osi n
o sin
ps is
psi s
p sis
pt in
p tin
pti n
re pt
rep t
r ept
ri pt
rip t
r ipt
si ve
s ive
siv e
to my
tom y
t omy
um pt
ump t
u mpt
▁B ec
▁Be c
▁ Bec
▁C MV
▁ CMV
▁CM V
▁C RP
▁CR P
▁ CRP
▁D GE
▁DG E
▁G DM
▁GD M
▁I NR
▁IN R
▁L VH
▁LV H
▁M ND
▁MN D
▁P CL
▁PC L
▁R OP
▁RO P
▁ ROP
▁V AP
▁VA P
▁a bd
▁ab d
▁d yn
▁dy n
▁l ob
▁lo b
▁ lob
▁l ym
▁ly m
▁ lym
▁o nc
▁on c
▁ onc
▁t is
▁ti s
▁ tis
▁u nt
▁un t
▁ unt
▁u pt
▁up t
▁ upt
▁v ag
▁va g
▁ vag
SP ECT
S PECT
SPE CT
ail ed
ai led
a iled
at ost
ato st
atos t
bor ns
born s
b orns
ca ten
cat en
c aten
cate n
em ory
emo ry
emor y
e opor
eop or
eo por
er est
ere st
eres t
e rest
es tri
est ri
estr i
ia ted
iat ed
iate d
i ated
ib ial
i bial
ibi al
ic ide
ici de
i cide
icid e
is ure
isu re
i sure
ma tic
mat ic
m atic
mati c
oc yte
ocy te
ocyt e
oid al
oi dal
o idal
on ary
ona ry
onar y
on sil
ons il
par ed
pa red
p ared
pare d
us cit
usc it
▁CI ED
▁CIE D
▁N ACT
▁NA CT
▁V CUG
▁VC UG
▁VCU G
▁a pex
▁ap ex
▁c TnI
▁cTn I
▁cT nI
▁d rin
▁dr in
▁dri n
▁g out
▁go ut
▁h orm
▁hor m
▁ho rm
▁in ad
▁i nad
▁ina d
▁le uk
▁leu k
▁l ith
▁li th
▁lit h
▁ lith
▁m amm
▁ma mm
▁mam m
▁n ail
▁na il
▁n onc
▁no nc
▁non c
▁p lac
▁pl ac
▁pla c
▁un li
▁unl i
an cies
anc ies
anci es
em orrh
emor rh
em ploy
emp loy
emplo y
empl oy
eth nic
e thnic
ethn ic
he rent
her ent
here nt
heren t
il lary
ill ary
illa ry
i ology
iolog y
iol ogy
iv ided
ivid ed
ivi ded
la stic
las tic
last ic
l astic
le cyst
lecy st
lec yst
long ed
lon ged
l onged
ol ogic
olog ic
olo gic
o logic
om otor
omo tor
omot or
opl asm
oplas m
or sion
ors ion
ov itis
ovi tis
ovit is
re ctal
rect al
rec tal
ul itis
uli tis
ulit is
ur opsy
urop sy
u ropsy
▁A fric
▁Afr ic
▁Af ric
▁PR ISM
▁PRI SM
▁PRIS M
▁ac ids
▁acid s
▁a ging
▁ag ing
▁ aging
▁a orta
▁aort a
▁aor ta
▁a spir
▁as pir
▁asp ir
▁b arri
▁bar ri
▁ce reb
▁cer eb
▁cere b
▁ch lor
▁chl or
▁c ited
▁ci ted
▁cit ed
▁ cited
▁c reat
▁cre at
▁cr eat
▁ creat
▁e osin
▁eo sin
▁eos in
▁es oph
▁ esoph
▁he pat
▁hep at
▁h ypog
▁hy pog
▁hyp og
▁hypo g
▁in str
▁inst r
▁ins tr
▁l iver
▁li ver
▁live r
▁liv er
▁ liver
▁ly mph
▁ lymph
▁lym ph
▁me als
▁meal s
▁m elan
▁me lan
▁mel an
▁n urse
▁nur se
▁nurs e
▁ob ese
▁obes e
▁o vere
▁over e
▁ov ere
▁ove re
▁r isks
▁ris ks
▁risk s
▁sc ann
▁scan n
▁t oxic
▁to xic
▁tox ic
▁u rine
▁ur ine
▁uri ne
▁ urine
▁urin e
▁v alve
▁val ve
▁va lve
▁ve hic
▁veh ic
▁ vehic
al ities
ali ties
alit ies
at heter
ath eter
athe ter
cat enin
c atenin
caten in
cate nin
cl usive
clus ive
ic ation
ica tion
i cation
icat ion
icati on
ic iency
ici ency
icien cy
il lance
ill ance
illa nce
in duced
indu ced
ing uish
ingu ish
ire flux
iref lux
le phone
leph one
lep hone
li cular
lic ular
l icular
low ship
lows hip
ore ctal
o rectal
orect al
pro tect
prote ct
p rotect
re ction
rect ion
rec tion
r ection
re ctomy
rect omy
rec tomy
r ectomy
ro idism
roid ism
▁by pass
▁byp ass
▁care gi
▁careg i
▁c linic
▁cl inic
▁cli nic
▁clin ic
▁de form
▁def orm
▁en coun
▁enc oun
▁encou n
▁en cour
▁enc our
▁encou r
▁epis od
▁ep isod
▁epi sod
▁e thnic
▁eth nic
▁ ethnic
▁g uided
▁gu ided
▁guide d
▁guid ed
▁ guided
▁in take
▁int ake
▁inta ke
▁l aparo
▁lap aro
▁l atent
▁la tent
▁lat ent
▁late nt
▁laten t
▁m etast
▁met ast
▁meta st
▁m ultic
▁mult ic
▁multi c
▁mul tic
▁ne edle
▁need le
▁needl e
▁r acial
▁ra cial
▁rac ial
▁se psis
▁sep sis
▁su perv
▁super v
▁sup erv
▁un expl
▁une xpl
▁unex pl
▁u ptake
▁up take
▁ uptake
▁upt ake
▁v enous
▁ven ous
▁ venous
▁v entil
▁ve ntil
▁ven til
▁vent il
est rians
estr ians
estri ans
hyl actic
hylact ic
hyla ctic
it udinal
itud inal
oem bolic
o embolic
oemb olic
re atment
rea tment
reat ment
reatm ent
re ptococ
rept ococ
▁ab domen
▁abd omen
▁abdom en
▁al cohol
▁alc ohol
▁alco hol
▁at rophy
▁atrop hy
▁atro phy
▁f acilit
▁fac ilit
▁facil it
▁f itness
▁fit ness
▁hem odyn
▁hemod yn
▁hemody n
▁hyp oxia
▁hypox ia
▁hypo xia
▁in hibit
▁inhib it
▁inh ibit
▁le isure
▁lei sure
▁leis ure
▁p acking
▁pack ing
▁pac king
▁p atella
▁pat ella
▁patel la
▁patell a
▁pate lla
▁sm oking
▁smo king
▁sub type
▁subt ype
▁su icide
▁suic ide
▁t issues
▁tis sues
▁tissue s
▁tiss ues
at ostatin
atost atin
il tration
ilt ration
iltr ation
i ological
iolog ical
iologic al
iol ogical
st itution
stit ution
stitut ion
vent ional
vention al
v entional
▁Com pared
▁Comp ared
▁Compar ed
▁D emonstr
▁De monstr
▁Dem onstr
▁antic oag
▁antico ag
▁auto CPAP
▁autoC PAP
▁ax illary
▁axill ary
▁cor onary
▁coron ary
▁c ortisol
▁cort isol
▁c reatine
▁cre atine
▁creat ine
▁c ultures
▁cult ures
▁culture s
▁cultur es
▁di agnose
▁diag nose
▁diagn ose
▁diagnos e
▁dr inking
▁drink ing
▁drin king
▁e osinoph
▁eosin oph
▁eos inoph
▁ex amined
▁exam ined
▁examine d
▁examin ed
▁f entanyl
▁ fentanyl
▁fent anyl
▁f ixation
▁fix ation
▁fi xation
▁ha emorrh
▁haem orrh
▁haemor rh
▁hyper met
▁hyperm et
▁impro ves
▁improve s
▁improv es
▁impr oves
▁in stitut
▁inst itut
▁instit ut
▁is chemic
▁ischem ic
▁isc hemic
▁isch emic
▁ne urolog
▁neu rolog
▁neur olog
▁neurol og
▁new borns
▁newb orns
▁newbor ns
▁non white
▁nonwh ite
▁nonw hite
▁ost eopor
▁oste opor
▁osteop or
▁pre dicts
▁predict s
▁predic ts
▁pre domin
▁pred omin
▁predom in
▁pre natal
▁pren atal
▁pro found
▁prof ound
▁rep roduc
▁reprodu c
▁repro duc
▁res uscit
▁resus cit
▁resusc it
▁t urnover
▁turn over
▁turno ver
aparo scopy
aparoscop y
aparos copy
em ployment
emp loyment
emplo yment
empl oyment
employ ment
pl antation
plan tation
plant ation
p lantation
ro vascular
rov ascular
r ovascular
▁ass essing
▁asse ssing
▁assess ing
▁campaign s
▁campa igns
▁child hood
▁childho od
▁cho lecyst
▁chole cyst
▁clin ician
▁clinic ian
▁clinici an
▁di agnosed
▁diagn osed
▁ diagnosed
▁diagnose d
▁diagnos ed
▁e levation
▁ele vation
▁elev ation
▁enh ancing
▁enhanc ing
▁ex clusion
▁exc lusion
▁exclus ion
▁excl usion
▁ins ertion
▁insert ion
▁inser tion
▁ins urance
▁insu rance
▁insur ance
▁j ustified
▁just ified
▁le ukocyte
▁leuk ocyte
▁n utrition
▁nut rition
▁ nutrition
▁nutr ition
▁p erfusion
▁per fusion
▁perf usion
▁ perfusion
▁p hysician
▁phys ician
▁ physician
▁physi cian
▁physici an
▁pro longed
▁prolong ed
▁prol onged
▁ro utinely
▁rout inely
▁routine ly
▁spec imens
▁specim ens
▁sub groups
▁subgroup s
▁subgro ups
▁s ustained
▁sus tained
▁sust ained
▁sustain ed
▁syn dromes
▁synd romes
▁syndrom es
▁syndrome s
▁te lephone
▁tele phone
▁telep hone
▁teleph one
▁th ickness
▁thick ness
▁thic kness
▁to lerance
▁toler ance
▁tol erance
▁tra umatic
▁traum atic
▁trauma tic
▁traumat ic
▁un married
▁unm arried
▁vas omotor
▁vasomot or
le mentation
lement ation
lem entation
▁ac curately
▁accur ately
▁accurate ly
▁ad equately
▁ade quately
▁adequ ately
▁adequate ly
▁ant ireflux
▁antire flux
▁as piration
▁asp iration
▁aspir ation
▁ch allenges
▁challeng es
▁challenge s
▁challen ges
▁chall enges
▁comp liance
▁compl iance
▁compli ance
▁coun seling
▁counse ling
▁counsel ing
▁coun teract
▁counter act
▁dep ressive
▁depr essive
▁depress ive
▁fel lowship
▁fellow ship
▁fellows hip
▁inf ections
▁infection s
▁infe ctions
▁infect ions
▁ins ertions
▁insert ions
▁inser tions
▁insertion s
▁l aparotomy
▁laparo tomy
▁path ologic
▁pat hologic
▁patholog ic
▁patho logic
▁pathol ogic
▁radio graph
▁radi ograph
▁radiograp h
▁re gulation
▁reg ulation
▁regul ation
▁ regulation
▁str ategies
▁strateg ies
▁strate gies
ons illectomy
onsil lectomy
▁end othelial
▁endothe lial
▁f unctioning
▁function ing
▁fun ctioning
▁ill ustrates
▁illustr ates
▁illustrate s
▁illust rates
▁l aparoscopy
▁laparo scopy
▁laparoscop y
▁main taining
▁maintain ing
▁maint aining
▁m ammography
▁mamm ography
▁mam mography
▁morph ologic
▁morp hologic
▁morpholog ic
▁ped estrians
▁pedest rians
▁pedestri ans
▁pregn ancies
▁pregnan cies
▁pregnanc ies
▁pres cribing
▁presc ribing
▁prescrib ing
▁sp lenectomy
▁spl enectomy
▁super vision
▁sup ervision
▁superv ision
▁trans fusion
▁transf usion
▁un explained
▁unexpl ained
▁unex plained
▁ut ilization
▁util ization
▁utiliz ation
▁vac cination
▁vaccin ation
▁vacc ination
▁col onization
▁colon ization
▁de monstrates
▁demon strates
▁demonstr ates
▁demonstrate s
▁hypert ension
▁hypertens ion
▁im plantation
▁imp lantation
▁impl antation
▁ implantation
▁implant ation
▁inf lammatory
▁infl ammatory
▁inflamm atory
▁long itudinal
▁longitud inal
▁longit udinal
▁ra diographic
▁radi ographic
▁radiograph ic
▁radiograp hic
▁som atostatin
▁somat ostatin
▁somatost atin
▁surve illance
▁surveill ance
▁Dem onstration
▁Demonstr ation
▁app ropriately
▁appropri ately
▁appropriate ly
▁approp riately
▁appropriat ely
▁circ umference
▁circum ference
▁circumferen ce
▁compreh ensive
▁comprehen sive
▁comprehens ive
▁hyp oglycaemia
▁hypog lycaemia
▁hypo glycaemia
▁pre dominantly
▁predomin antly
▁predom inantly
▁s ocioeconomic
▁soci oeconomic
▁socio economic
▁chem oradiation
▁chemorad iation
▁chemor adiation
▁chemoradi ation
▁inv estigations
▁investig ations
▁invest igations
▁investigation s
▁post menopausal
▁postm enopausal
▁postmen opausal
▁rehab ilitation
▁rehabilit ation
urop sychological
uropsy chological
▁cho lecystectomy
▁cholecyst ectomy
▁chole cystectomy
0 4
B G
▁ 9
. 2%
.2 %
AD s
A Ds
CR P
C RP
DN A
D NA
EG F
E GF
G UC
GU C
HS e
H Se
ID S
I DS
L BW
LB W
MM A
M MA
MP K
M PK
MR I
M RI
SC E
S CE
SN s
S Ns
TT R
T TR
T cD
Tc D
b CC
bC C
ba c
b ac
lt r
l tr
na i
n ai
o qu
oq u
su e
s ue
te b
t eb
th s
t hs
xa m
x am
ym p
y mp
ys m
y sm
▁ 1.
▁1 .
▁ 11
▁1 1
▁ 2,
▁2 ,
▁ 22
▁2 2
▁ 60
▁6 0
▁A E
▁ AE
▁A I
▁ AI
▁B D
▁ BD
▁B M
▁ BM
▁B V
▁ BV
▁D F
▁ DF
HP S
H PS
ai d
a id
me w
m ew
▁D Q
▁ DQ
▁D T
▁ DT
▁G F
▁ GF
▁L S
▁ LS
▁N P
▁ NP
▁O C
▁ OC
▁P B
▁ PB
▁m g
▁ mg
NP CC
N PCC
am ox
amo x
an ul
anu l
a nul
ar yn
ary n
ci ne
cin e
c ine
com y
co my
c omy
du nd
d und
dun d
ect s
ec ts
e cts
ga st
gas t
g ast
ie ct
iec t
i ect
il ob
ilo b
i lob
il ot
ilo t
i lot
it us
itu s
i tus
ma ll
mal l
m all
ne al
nea l
n eal
op at
o pat
opa t
op ia
o pia
opi a
qu id
qui d
q uid
ra wn
raw n
r awn
re ng
ren g
r eng
so dy
s ody
sod y
th le
t hle
ti nu
t inu
tin u
2 .
3 ,
5 4
8 %
AP C
A PC
ea n
e an
en h
e nh
mm e
m me
ub t
u bt
us l
u sl
▁ 4-
▁4 -
G UCA
GUC A
GU CA
al li
all i
lo id
l oid
ra du
rad u
r adu
ro in
r oin
roi n
tu al
t ual
uc le
u cle
we lf
wel f
w elf
yn ch
ync h
y nch
▁2 01
▁20 1
▁A EA
▁AE A
▁A RM
▁AR M
▁A SA
▁AS A
▁B VM
▁BV M
▁D op
▁Do p
▁ Dop
▁E CG
▁EC G
▁E OA
▁ EOA
▁EO A
▁E TA
▁ET A
▁F AC
▁FA C
▁F HR
▁FH R
▁G BS
▁GB S
▁G ER
▁ GER
▁GE R
▁H CC
▁HC C
▁H IE
▁HI E
▁H PV
▁HP V
▁I MT
▁IM T
▁I PF
▁IP F
▁I UD
▁IU D
▁K up
▁Ku p
▁ Kup
▁L DL
▁LD L
▁L SG
▁LS G
▁M DD
▁MD D
▁N CT
▁NC T
▁O CD
▁OC D
▁P AD
▁PA D
▁P AN
▁PA N
▁P CI
▁PC I
▁P CT
▁PC T
▁P ID
▁PI D
▁Q OL
▁QO L
▁R AI
▁RA I
▁R HR
▁RH R
▁S GA
▁SG A
▁S NP
▁SN P
▁T KA
▁TK A
▁T um
▁Tu m
▁V AS
▁VA S
▁W HO
▁WH O
▁a bl
▁ab l
▁ abl
. 5
P s
in j
i nj
▁H A
▁ HA
▁N m
▁ Nm
▁P T
▁ PT
er ob
ero b
e rob
ge al
g eal
ic it
ici t
i cit
ic om
ico m
i com
▁C CB
▁CC B
▁N mU
▁Nm U
▁P TC
▁PT C
▁P VL
▁PV L
▁a gg
▁ag g
▁ agg
▁b uc
▁bu c
▁h az
▁ha z
▁o xy
▁ox y
▁p SS
▁pS S
▁p yl
▁py l
▁r hy
▁rh y
▁s ut
▁su t
▁u nc
▁un c
▁ unc
▁x er
▁ xer
Bl ade
B lade
ae mic
a emic
aem ic
ak age
aka ge
a kage
al kon
alk on
an ied
ani ed
anie d
ar ity
ari ty
arit y
as one
ason e
aso ne
at ics
ati cs
atic s
ax ity
axi ty
a xity
ba cco
b acco
bac co
bi rth
bir th
b irth
0 -
9 %
CT V
C TV
WA T
W AT
▁ 12
▁1 2
▁ 14
▁1 4
▁ 30
▁3 0
▁H S
▁ HS
om al
oma l
o mal
s CRP
sC RP
▁A CL
▁AC L
▁P PM
▁PP M
▁P RP
▁PR P
▁S MI
▁SM I
ar thr
art hr
arth r
ci nog
cin og
c inog
ct ive
c tive
cti ve
ctiv e
ding s
din gs
d ings
ed ull
edu ll
edul l
ek end
eken d
e kend
el iac
eli ac
elia c
en dit
end it
endi t
gl and
g land
he ros
her os
h eros
hero s
hy lax
hyl ax
hyla x
ia sis
ias is
i asis
id ely
ide ly
idel y
ig rap
igr ap
igra p
is sed
iss ed
isse d
i ssed
li fer
life r
l ifer
lif er
oc ard
oca rd
o card
ocar d
oc hem
och em
o chem
oche m
od ial
odi al
odia l
o dial
od ies
odi es
off sp
offs p
o ffsp
oint s
oin ts
o ints
om ach
oma ch
omac h
om ies
omi es
or est
ore st
ores t
o rest
or tun
ort un
os ive
osi ve
o sive
ot omy
oto my
o tomy
otom y
ot ype
oty pe
o type
otyp e
par in
pa rin
p arin
ra nul
ran ul
r anul
ra ted
rat ed
rate d
r ated
ry ing
r ying
tr ies
tri es
t ries
ul cer
ulc er
ur ers
ure rs
urer s
us lim
usl im
us ual
usu al
ve red
ver ed
vere d
v ered
yl oid
y loid
ym pan
y mpan
ymp an
▁ 19-9
▁1 9-9
▁19 -9
▁20 09
▁200 9
▁AD HD
▁ADH D
▁A MPK
▁AM PK
▁AMP K
0 0
Bi s
B is
an ol
ano l
a nol
▁B DD
▁BD D
▁C yt
▁Cy t
▁P BB
▁PB B
▁S LN
▁SL N
ag eal
age al
a geal
as tom
ast om
asto m
▁A TTR
▁AT TR
▁ATT R
▁CA BG
▁CAB G
▁C min
▁Cm in
▁E duc
▁Ed uc
▁Edu c
▁GE RD
▁GER D
▁H CMV
▁HC MV
▁HCM V
▁I HPS
▁IH PS
▁M SCC
▁MS CC
▁MSC C
▁M aln
▁Ma ln
▁Mal n
▁N CCT
▁NC CT
▁NT Hi
▁NTH i
▁O SCE
▁OS CE
▁OSC E
▁PP PD
▁PPP D
▁P SNs
▁PS Ns
▁Q TcD
▁QT cD
▁QTc D
▁R MMA
▁RM MA
▁S HSe
▁SH Se
▁S afe
▁Sa fe
▁Saf e
▁S ami
▁Sam i
▁Sa mi
▁ Sami
▁S bCC
▁Sb CC
▁S urg
▁Su rg
▁Sur g
▁U TUC
▁UT UC
▁U ltr
▁Ul tr
▁Ult r
▁V EGF
▁VE GF
▁V LBW
▁VL BW
▁a cup
▁ac up
▁an gi
▁ang i
▁b enz
▁be nz
▁ben z
▁b iom
▁bi om
▁bio m
▁c arb
▁car b
▁ca rb
▁c hol
▁ch ol
▁cho l
▁ chol
▁c uff
▁cu ff
▁c yst
▁cy st
▁ cyst
▁f MRI
▁fM RI
▁f ulf
▁fu lf
▁ful f
▁g ait
▁ga it
▁m ell
▁me ll
▁mel l
▁n eon
▁ne on
▁neo n
▁n orf
▁no rf
▁nor f
▁o tic
▁ot ic
▁ otic
▁p WAT
▁pW AT
▁re ag
▁rea g
▁r upt
▁ru pt
▁ rupt
▁u ter
▁ut er
▁ uter
ad vant
adv ant
ag inal
agi nal
agin al
ag itis
agi tis
agit is
am psia
amp sia
amps ia
ar gine
arg ine
argin e
at onin
ato nin
aton in
cri min
cr imin
c rimin
ect rum
ectr um
en osis
eno sis
e nosis
enos is
equ ate
eq uate
e quate
er obic
ero bic
erob ic
eur ysm
e urysm
fer ent
fe rent
feren t
fere nt
form in
for min
f ormin
gu ided
guide d
gui ded
g uided
ib ular
ibul ar
id ated
ida ted
i dated
idate d
idat ed
id ates
ida tes
i dates
idate s
idat es
ight ed
igh ted
ig nant
ign ant
i gnant
il obar
ilo bar
ilob ar
im ated
ima ted
imate d
imat ed
in atal
ina tal
i natal
inat al
ion als
ional s
iona ls
ip ment
i pment
man ent
m anent
ma ture
mat ure
m ature
ment al
men tal
m ental
me work
m ework
mew ork
mit ted
mitt ed
m itted
mu tant
mut ant
m utant
na ires
naire s
n aires
nai res
ocy tes
ocyte s
ocyt es
ol ysis
oly sis
o lysis
om ical
omi cal
omic al
o mical
on ance
ona nce
onan ce
on dral
ond ral
or able
ora ble
o rable
orab le
or phic
orph ic
orp hic
pa edic
p aedic
po rine
por ine
p orine
ra stru
r astru
rast ru
ra zole
raz ole
ren gth
r ength
reng th
re ssed
res sed
ress ed
resse d
r essed
ro tein
rote in
rot ein
tin ued
tinu ed
ul ates
ula tes
ulate s
u lates
ulat es
ven ile
v enile
ver tic
vert ic
x ameth
xam eth
▁E PSCC
▁EP SCC
▁H GUCA
▁HG UCA
▁HGUC A
▁H NPCC
▁HN PCC
▁HNP CC
▁L arge
▁Lar ge
▁Larg e
▁L ynch
▁Ly nch
▁Lyn ch
▁ab dom
▁abd om
▁ac qui
▁acqu i
▁ad hes
▁adhe s
▁am put
▁amp ut
▁ap opt
▁apo pt
▁apop t
▁as cer
▁asc er
▁a thle
▁at hle
▁ath le
▁b owel
▁bo wel
▁bow el
▁d elin
▁de lin
▁del in
▁deli n
▁de pic
▁dep ic
▁d rops
▁dr ops
▁dro ps
▁drop s
▁dr ugs
▁dru gs
▁drug s
▁e quiv
▁equ iv
▁ equiv
▁f emor
▁fe mor
▁fem or
▁f ever
▁fe ver
▁f luor
▁fl uor
▁flu or
▁f rail
▁fr ail
▁fra il
▁g land
▁gl and
▁gla nd
▁ gland
▁g radi
▁gr adi
▁gra di
▁grad i
▁g raft
▁gr aft
▁gra ft
▁graf t
▁ graft
▁g roin
▁gr oin
▁gro in
▁he avi
▁heav i
▁hea vi
▁h sCRP
▁hs CRP
▁il iac
▁ili ac
▁ iliac
▁in equ
▁ine qu
▁int eg
▁inte g
▁k inem
▁ki nem
▁kin em
▁l aser
▁la ser
▁las er
▁l ipid
▁li pid
▁lip id
▁m ilks
▁mil ks
▁milk s
▁n onad
▁no nad
▁non ad
▁o verl
▁over l
▁ov erl
▁ove rl
▁p alli
▁pal li
▁pall i
▁p alsy
▁pal sy
▁p neum
▁pne um
▁pn eum
▁p tery
▁pt ery
▁pter y
▁re per
▁r eper
▁rep er
▁repe r
▁sc int
▁sci nt
▁scin t
▁s pine
▁sp ine
▁spin e
▁spi ne
▁s pont
▁sp ont
▁spo nt
▁spon t
▁t amox
▁tam ox
▁un det
▁und et
▁unde t
▁un inj
▁unin j
▁uni nj
▁un suc
▁uns uc
▁v itro
▁vi tro
▁vit ro
▁w ound
▁wo und
▁woun d
agn etic
agne tic
agnet ic
air ment
ai rment
a irment
bl adder
b ladder
ce ssive
ces sive
cess ive
c essive
com fort
comf ort
com ycin
comy cin
cre ased
cr eased
creas ed
crease d
ect able
ec table
ectab le
ecta ble
er osity
ero sity
eros ity
ers onal
erson al
esp read
espre ad
est asis
esta sis
estas is
et amine
eta mine
etam ine
ga stric
g astric
gast ric
gen esis
genes is
hy laxis
hyl axis
hylax is
hyla xis
id ities
idi ties
idit ies
if icant
ific ant
ifica nt
ifican t
ig raphy
igr aphy
igrap hy
igra phy
io logic
i ologic
iolog ic
iol ogic
is oning
ison ing
iso ning
la pping
lap ping
l apping
lapp ing
la sting
las ting
last ing
l asting
le ctive
lect ive
l ective
lec tive
le vated
lev ated
light ly
l ightly
ligh tly
oint ing
oin ting
o inting
op lasty
opl asty
oplas ty
oplast y
or ative
ora tive
o rative
orati ve
orat ive
ost omia
osto mia
ostom ia
ou rable
our able
o urable
ra duate
rad uate
radu ate
re ssing
res sing
ress ing
r essing
ri cular
ric ular
r icular
rop hied
roph ied
uc tions
uct ions
u ctions
uction s
us cript
usc ript
u script
uscri pt
ver sity
vers ity
wel fare
w elfare
welf are
ymp anic
ympan ic
▁S troke
▁St roke
▁Str oke
▁a ggrav
▁agg rav
▁a ortic
▁aort ic
▁aor tic
▁ar tery
▁art ery
▁arte ry
▁arter y
▁at tent
▁att ent
▁atte nt
▁atten t
▁b acter
▁ba cter
▁bac ter
▁bact er
▁b uccal
▁buc cal
▁c leans
▁cl eans
▁cle ans
▁clean s
▁con gen
▁cong en
▁con tex
▁cont ex
▁conte x
▁cy clos
▁cycl os
▁de aths
▁death s
▁dea ths
▁deat hs
▁d ental
▁den tal
▁dent al
▁de trim
▁det rim
▁detr im
▁f acial
▁fa cial
▁fac ial
▁ facial
▁f ibers
▁fi bers
▁fib ers
▁fiber s
▁f iling
▁fil ing
▁fi ling
▁for mul
▁form ul
▁g lands
▁gl ands
▁gland s
▁gl omer
▁glo mer
▁glom er
▁h abits
▁ha bits
▁hab its
▁habit s
▁her nia
▁hern ia
▁he roin
▁her oin
▁hero in
▁hyp erf
▁hyper f
▁im mune
▁imm une
▁ immune
▁immun e
▁in sult
▁ins ult
▁insu lt
▁insul t
▁l axity
▁la xity
▁lax ity
▁l eptin
▁le ptin
▁lept in
▁l esion
▁le sion
▁les ion
▁ lesion
▁muc oce
▁muco ce
▁muc osa
▁mucos a
▁muco sa
▁m ultif
▁mult if
▁multi f
▁mul tif
▁n urses
▁nur ses
▁nurs es
▁nurse s
▁o verex
▁over ex
▁overe x
▁ove rex
▁o xygen
▁ox ygen
▁oxy gen
▁p ancre
▁pa ncre
▁pan cre
▁p elvis
▁pel vis
▁pelv is
▁pro mot
▁pr omot
▁prom ot
▁ra ises
▁raise s
▁rais es
▁r atios
▁rat ios
▁ratio s
▁rati os
▁re cept
▁rec ept
▁rece pt
▁ recept
▁r hythm
▁rh ythm
▁rhy thm
▁sp ecif
▁spe cif
▁spec if
▁t ibial
▁ti bial
▁tib ial
▁t issue
▁tis sue
▁tiss ue
▁v iable
▁via ble
▁vi able
▁work up
▁wor kup
alk onium
alkon ium
aryn geal
arynge al
at urated
atur ated
atura ted
atu rated
ch ronous
chron ous
chr onous
cin ogens
cinog ens
ed ullary
edull ary
edul lary
en hanced
enh anced
et hering
eth ering
ether ing
ethe ring
hos pital
h ospital
hospit al
i ectasis
iect asis
il ateral
i lateral
ilat eral
ition ers
itioner s
iv ariate
iva riate
ivari ate
ivar iate
lic iting
licit ing
oc ardial
ocar dial
ocard ial
og eneity
ogen eity
ogene ity
olog ists
ologist s
rop lasty
r oplasty
ropl asty
roplast y
um enting
ument ing
umen ting
u menting
▁Al cohol
▁Alc ohol
▁Alco hol
▁C ertain
▁Cer tain
▁Cert ain
▁K upffer
▁Kup ffer
▁V itamin
▁Vit amin
▁adj unct
▁adjun ct
▁adju nct
▁ad olesc
▁adoles c
▁adol esc
▁a erobic
▁aer obic
▁aerob ic
▁am yloid
▁amyl oid
▁amy loid
▁an astom
▁anast om
▁anas tom
▁at heros
▁ath eros
▁athe ros
▁b arrier
▁bar rier
▁barri er
▁be ating
▁beat ing
▁b ladder
▁bl adder
▁ bladder
▁blad der
▁cor neal
▁corn eal
▁corne al
▁c raving
▁cr aving
▁cra ving
▁de celer
▁dec eler
▁dece ler
▁de cline
▁dec line
▁decl ine
▁de mands
▁dem ands
▁demand s
▁di etary
▁diet ary
▁do ctors
▁doc tors
▁doctor s
▁doct ors
▁end omet
▁endom et
▁en force
▁enf orce
▁enfor ce
▁er osive
▁eros ive
▁eth anol
▁ethan ol
▁f lexion
▁flex ion
▁fle xion
▁f ulfill
▁ful fill
▁fulf ill
▁g astric
▁ga stric
▁ gastric
▁gast ric
▁he parin
▁hep arin
▁hepar in
▁he patic
▁hep atic
▁hepat ic
▁hyp othy
▁hypoth y
▁hypot hy
▁hypo thy
▁le akage
▁leak age
▁lea kage
▁m ineral
▁min eral
▁mine ral
▁muc osal
▁mucos al
▁mucosa l
▁muco sal
▁pre mium
▁prem ium
▁premi um
▁pr eterm
▁pre term
▁pret erm
▁preter m
▁pro mpts
▁prom pts
▁prompt s
▁pro sody
▁pros ody
▁re evalu
▁reev alu
▁ree valu
▁ro tated
▁rot ated
▁rotate d
▁ro tator
▁rot ator
▁s ighted
▁sight ed
▁sigh ted
▁stat ins
▁stati ns
▁statin s
▁st omach
▁stom ach
▁s uscept
▁sus cept
▁s ustain
▁sus tain
▁sust ain
▁t hyroid
▁th yroid
▁thy roid
▁to bacco
▁tobac co
▁tob acco
▁v iewing
▁view ing
▁vie wing
ation ally
ational ly
cons uming
consum ing
cu taneous
cut aneous
c utaneous
end itures
endit ures
ff iciency
ffic iency
f ficiency
ffici ency
iot herapy
i otherapy
iothe rapy
od ialysis
odia lysis
odial ysis
off spring
offs pring
offsp ring
ol licular
oll icular
ollic ular
▁Fin dings
▁Find ings
▁Finding s
▁Imp roved
▁Impro ved
▁Improve d
▁Medic aid
▁Medica id
▁M edicare
▁Med icare
▁Medic are
▁Medi care
▁Medica re
▁ab lation
▁abl ation
▁ac idosis
▁acid osis
▁an eurysm
▁ane urysm
▁aneur ysm
▁ar teries
▁art eries
▁arte ries
▁arter ies
▁a thletes
▁ath letes
▁athlet es
▁athle tes
▁c atheter
▁cat heter
▁cathe ter
▁ce rebral
▁cereb ral
▁cere bral
▁ch loride
▁chlor ide
▁chl oride
▁com plain
▁comp lain
▁compl ain
▁compla in
▁d entists
▁dent ists
▁de xameth
▁dexam eth
▁dex ameth
▁di abetic
▁diab etic
▁diabet ic
▁di vertic
▁diver tic
▁em otions
▁emot ions
▁end oscop
▁endos cop
▁epis odic
▁ep isodic
▁episod ic
▁e strogen
▁est rogen
▁estro gen
▁g astroph
▁gast roph
▁gl argine
▁glarg ine
▁hist opat
▁histop at
▁h ormonal
▁horm onal
▁ju venile
▁juven ile
▁le ctures
▁lect ures
▁lecture s
▁me diated
▁med iated
▁media ted
▁medi ated
▁m ellitus
▁mell itus
▁min imize
▁minim ize
▁min ority
▁minor ity
▁m odality
▁mod ality
▁modal ity
▁ne onatal
▁neon atal
▁neo natal
▁ne oplasm
▁neopl asm
▁ne utroph
▁neut roph
▁pro lifer
▁prol ifer
▁p terygia
▁ptery gia
▁pter ygia
▁re adings
▁read ings
▁reading s
▁rea dings
▁re ferral
▁refer ral
▁r igidity
▁rig idity
▁sc anning
▁scan ning
▁scann ing
▁s edation
▁se dation
▁sed ation
▁s uturing
▁sut uring
▁system ic
▁syst emic
▁to xicity
▁toxic ity
▁tox icity
▁tr ilobar
▁tril obar
▁trilob ar
▁v accines
▁vac cines
▁vaccin es
▁vaccine s
▁vacc ines
▁vis ually
▁visual ly
▁w arrants
▁war rants
▁warr ants
▁warrant s
con ception
concept ion
par tmental
part mental
partment al
re gulation
reg ulation
regul ation
respond ing
resp onding
respon ding
▁Ad herence
▁Adhe rence
▁E ffective
▁Effect ive
▁Eff ective
▁E mergency
▁Em ergency
▁Emer gency
▁ab dominal
▁abd ominal
▁abdom inal
▁ad herence
▁ adherence
▁adhere nce
▁adher ence
▁adhe rence
▁adv isable
▁advis able
▁all oimmun
▁allo immun
▁ap optotic
▁apopt otic
▁apop totic
▁aut oimmun
▁auto immun
▁autoim mun
▁cons ensus
▁consens us
▁c utaneous
▁cu taneous
▁cut aneous
▁ cutaneous
▁diagn oses
▁diagnose s
▁diagnos es
▁dis advant
▁disad vant
▁dis crimin
▁disc rimin
▁discr imin
▁dis orders
▁disorder s
▁disor ders
▁d iversity
▁di versity
▁divers ity
▁diver sity
▁diversi ty
▁em pirical
▁emp irical
▁empir ical
▁fav orable
▁favor able
▁inf rastru
▁infrastr u
▁infr astru
▁infrast ru
▁in patient
▁inp atient
▁inpati ent
▁l obectomy
▁lo bectomy
▁lob ectomy
▁lobe ctomy
▁mal ignant
▁malign ant
▁meas uring
▁measur ing
▁medic ines
▁medi cines
▁medicine s
▁medicin es
▁mel anomas
▁melan omas
▁melanoma s
▁mel atonin
▁melat onin
▁met abolic
▁meta bolic
▁metab olic
▁metabol ic
▁met formin
▁metform in
▁mod ulates
▁modulate s
▁modul ates
▁mo lecular
▁mol ecular
▁mole cular
▁molec ular
▁o perative
▁op erative
▁oper ative
▁opera tive
▁ operative
▁path ology
▁pat hology
▁patholog y
▁pathol ogy
▁per inatal
▁peri natal
▁perin atal
▁po isoning
▁poison ing
▁pois oning
▁pre valent
▁prev alent
▁preval ent
▁prevalen t
▁progn oses
▁prognos es
▁pro static
▁prost atic
▁prostat ic
▁psych otic
▁psy chotic
▁psyc hotic
▁psychot ic
▁re actions
▁react ions
▁reaction s
▁reac tions
▁rea ctions
▁re current
▁rec urrent
▁recur rent
▁res idency
▁resid ency
▁res onance
▁reson ance
▁ret ention
▁retent ion
▁re viewers
▁review ers
▁revi ewers
▁s clerosis
▁ sclerosis
▁scler osis
▁scl erosis
▁spec ialty
▁special ty
▁ specialty
▁st imulate
▁stim ulate
▁stimul ate
▁sub stages
▁subst ages
▁sub stance
▁subst ance
▁substan ce
▁s ynovitis
▁syn ovitis
▁synov itis
▁t amoxifen
▁tamox ifen
▁t olerated
▁to lerated
▁toler ated
▁ tolerated
▁tol erated
▁un injured
▁uninj ured
▁unin jured
▁val idated
▁valid ated
▁validate d
▁ve hicular
▁veh icular
▁vehic ular
▁Ad ditional
▁Add itional
▁Addition al
▁R andomized
▁Random ized
▁Rand omized
▁U ltrasound
▁Ul trasound
▁Ult rasound
▁Ultr asound
▁ace tabular
▁acetab ular
▁ad olescent
▁adoles cent
▁adolesc ent
▁adol escent
▁am putation
▁amp utation
▁amput ation
▁anat omical
▁anatomic al
▁anatom ical
▁care givers
▁caregi vers
▁caregiver s
▁careg ivers
▁class ified
▁cl assified
▁col orectal
▁colore ctal
▁con cussion
▁conc ussion
▁ concussion
▁concus sion
▁con tinence
▁cont inence
▁contin ence
▁de creasing
▁decre asing
▁decreas ing
▁de ficiency
▁def iciency
▁defici ency
▁defic iency
▁de linquent
▁delin quent
▁de tectable
▁det ectable
▁detect able
▁dis comfort
▁discom fort
▁dis ruption
▁disru ption
▁disrupt ion
▁dis section
▁diss ection
▁disse ction
▁em phasizes
▁emphas izes
▁emph asizes
▁esoph ageal
▁esophag eal
▁esophage al
▁fac ilitate
▁facil itate
▁facilit ate
▁fav ourable
▁favour able
▁gl omerular
▁glomer ular
▁glom erular
▁health care
▁healthc are
▁he misphere
▁hemisphe re
▁hemis phere
▁high lights
▁highlight s
▁highl ights
▁imp airment
▁impai rment
▁impair ment
▁impa irment
▁imp licated
▁impl icated
▁implic ated
▁implicate d
▁inad equate
▁inadequ ate
▁indic ators
▁indicator s
▁indicat ors
▁influ ences
▁influence s
▁influen ces
▁k inematics
▁kinem atics
▁lik elihood
▁likeli hood
▁m enopausal
▁men opausal
▁ menopausal
▁menop ausal
▁mod erately
▁moder ately
▁moderate ly
▁my ocardial
▁myoc ardial
▁myocard ial
▁ne urologic
▁neur ologic
▁neurolog ic
▁neurol ogic
▁over weight
▁overwe ight
▁p alliative
▁palli ative
▁pall iative
▁pre ferably
▁prefer ably
▁pref erably
▁present ing
▁pres enting
▁pre ventive
▁prevent ive
▁prev entive
▁re currence
▁r ecurrence
▁rec urrence
▁recur rence
▁re dundancy
▁red undancy
▁redund ancy
▁spec ialist
▁special ist
▁st reptococ
▁stre ptococ
▁strept ococ
▁str uctural
▁struct ural
▁stru ctural
▁su ggestive
▁sugg estive
▁suggest ive
▁system atic
▁syst ematic
▁systemat ic
▁to mography
▁tom ography
▁tub erosity
▁tuber osity
▁tuberos ity
▁une levated
▁unelev ated
▁van comycin
▁vancomy cin
▁wid espread
▁widesp read
▁xer ostomia
▁xerost omia
▁Al ternative
▁Altern ative
▁Alter native
▁Con comitant
▁Concom itant
▁Concomit ant
▁Imp rovement
▁Impro vement
▁Improve ment
▁P rospective
▁Pro spective
▁Sign ificant
▁Signific ant
▁ab normality
▁abnorm ality
▁abnormal ity
▁abn ormality
▁am yloidosis
▁amyloid osis
▁amyl oidosis
▁an giography
▁ang iography
▁angi ography
▁att entional
▁attention al
▁attent ional
▁challeng ing
▁challen ging
▁chol estasis
▁cholest asis
▁c irculation
▁circ ulation
▁cir culation
▁circul ation
▁ circulation
▁colon oscopy
▁colonoscop y
▁c ompartment
▁com partment
▁compar tment
▁compart ment
▁con comitant
▁concom itant
▁concomit ant
▁de formities
▁deform ities
▁doc umenting
▁document ing
▁gall bladder
▁gallb ladder
▁gallbl adder
▁hem odynamic
▁hemodyn amic
▁hemod ynamic
▁hemody namic
▁hemodynam ic
▁hepat ocytes
▁hepatocy tes
▁hom ogeneous
▁homog eneous
▁homogene ous
▁ident ifiers
▁identifier s
▁identif iers
▁identifi ers
▁in dications
▁ind ications
▁indic ations
▁indication s
▁indicat ions
▁invol vement
▁involve ment
▁mult icenter
▁multi center
▁multic enter
▁non adherent
▁nonad herent
▁non clinical
▁nonc linical
▁nor fentanyl
▁norf entanyl
▁n utritional
▁nutrition al
▁nutr itional
▁over lapping
▁overlap ping
▁overl apping
▁overla pping
▁p ositioning
▁pos itioning
▁position ing
▁posit ioning
▁pract ically
▁practical ly
▁practic ally
▁pre ferences
▁prefer ences
▁preference s
▁preferen ces
▁pre paration
▁prep aration
▁prepar ation
▁prop hylaxis
▁prophy laxis
▁prophyl axis
▁prophylax is
▁re perfusion
▁rep erfusion
▁reper fusion
▁rest orative
▁resto rative
▁restor ative
▁sept oplasty
▁septop lasty
▁sp ontaneous
▁spont aneous
▁spon taneous
▁st imulation
▁stim ulation
▁stimul ation
▁subt raction
▁subtract ion
▁subtra ction
▁s ynchronous
▁syn chronous
▁synchron ous
▁synch ronous
▁un protected
▁unpro tected
▁unprotect ed
▁v ariability
▁vari ability
▁variab ility
▁Mal nutrition
▁Maln utrition
▁P reoperative
▁Pre operative
▁app endectomy
▁append ectomy
▁appendect omy
▁benz alkonium
▁benzalkon ium
▁cy closporine
▁cyclos porine
▁eosin ophilic
▁eosinoph ilic
▁eosinophil ic
▁exp enditures
▁expend itures
▁expendit ures
▁ha emorrhages
▁haemorrh ages
▁haemorrhage s
▁haemor rhages
▁hem odialysis
▁hemod ialysis
▁hemodial ysis
▁hist ological
▁histologic al
▁histolog ical
▁in equalities
▁inequ alities
▁inv estigated
▁investig ated
▁invest igated
▁investigate d
▁mult ivariate
▁multiv ariate
▁multivari ate
▁ost eoporosis
▁osteopor osis
▁osteop orosis
▁patho genesis
▁pathogen esis
▁pre servation
▁pres ervation
▁preserv ation
▁preser vation
▁p rophylactic
▁prop hylactic
▁prophyl actic
▁scint igraphy
▁scintigrap hy
▁sim ultaneous
▁simult aneous
▁simultane ous
▁th rombectomy
▁thromb ectomy
▁throm bectomy
▁uns uccessful
▁unsuc cessful
icom partmental
icompartment al
▁cal cification
▁calci fication
▁calc ification
▁cardi oembolic
▁cardio embolic
▁cardioemb olic
▁de celerations
▁dece lerations
▁deceler ations
▁de monstrating
▁demon strating
▁demonstr ating
▁determ ination
▁determin ation
▁de xamethasone
▁dexameth asone
▁dexam ethasone
▁disapp ointing
▁disappoint ing
▁hyper metropic
▁hypermet ropic
▁hyperm etropic
▁hypermetrop ic
▁hypert rophied
▁hypertrop hied
▁hypertroph ied
▁interp ersonal
▁interpers onal
▁man ufacturers
▁manufact urers
▁micro vascular
▁mic rovascular
▁microv ascular
▁opp ortunities
▁opport unities
▁opportun ities
▁pract itioners
▁practition ers
▁prof essionals
▁profession als
▁professional s
▁profess ionals
▁pro liferation
▁prolifer ation
▁prol iferation
▁p sychological
▁psych ological
▁psy chological
▁psyc hological
▁res uscitation
▁resuscit ation
▁resusc itation
▁ret rospective
▁retro spective
▁t onsillectomy
▁tons illectomy
▁ tonsillectomy
▁tonsil lectomy
▁underg raduate
▁undergra duate
▁undergradu ate
▁Im plementation
▁Imp lementation
▁Implement ation
▁bronch iectasis
▁bronchi ectasis
▁bronchiect asis
▁concent rations
▁concentr ations
▁concentration s
▁di verticulitis
▁diver ticulitis
▁divertic ulitis
▁hyp othyroidism
▁hypothy roidism
▁hypot hyroidism
▁inf rastructure
▁infrastr ucture
▁infrastru cture
▁infrast ructure
▁over expression
▁overe xpression
▁overex pression
▁question naires
▁questionn aires
▁questionnai res
▁sus ceptibility
▁suscept ibility
▁antic oagulation
▁anticoag ulation
▁antico agulation
▁at herosclerosis
▁atheros clerosis
▁athe rosclerosis
▁hemisphe rectomy
▁hemisphere ctomy
▁hemispherect omy
▁hyper filtration
▁hyperf iltration
▁post operatively
▁postoperative ly
▁reprodu cibility
▁repro ducibility
▁reproduc ibility
- 1,
-1 ,
. 8%
.8 %
0 %,
0% ,
0 -1
0- 1
0 -5
0- 5
0 .5
0. 5
0 00
00 0
1 -3
1- 3
3 2.
32 .
7 8%
78 %
AS I
A SI
B WL
BW L
CS s
C Ss
DD I
D DI
E OL
EO L
GE F
G EF
HA N
H AN
NS P
N SP
O AE
OA E
OS Q
O SQ
SE P
S EP
TD P
T DP
UN A
U NA
UP s
U Ps
V HD
VH D
i HC
iH C
jo y
j oy
ry o
r yo
▁ 48
▁4 8
▁ 75
▁7 5
▁ 85
▁8 5
▁ 99
▁9 9
▁Q A
▁ QA
- 0.5
-0 .5
0- 57
0-5 7
00 06
000 6
0 32.
03 2.
7 8%.
78% .
78 %.
AS IK
ASI K
EB WL
E BWL
EBW L
E OAE
EOA E
EO AE
HA NE
H ANE
HAN E
O ADs
OA Ds
OAD s
RI GI
RIG I
R IGI
RU Ps
R UPs
Sa mi
Sam i
S ami
ar ae
ara e
a rae
cul e
cu le
c ule
dd en
d den
el ae
ela e
en zy
enz y
gl um
g lum
ir ab
ira b
i rab
li go
lig o
l igo
▁ 5.
▁5 .
eg al
ega l
e gal
ep ip
e pip
of os
o fos
oi se
ois e
o ise
ok in
oki n
o kin
or ax
ora x
or rh
orr h
se ls
sel s
s els
ul ae
ula e
yn ec
y nec
yr am
y ram
yra m
▁( 54
▁(5 4
▁1 .6
▁1. 6
▁1 1,
▁11 ,
▁1 5%
▁15 %
▁1 50
▁15 0
▁2 .5
▁2. 5
▁3 1-
▁31 -
▁3 2%
▁32 %
▁5 0%
▁50 %
▁7 9%
▁79 %
▁8 5%
▁85 %
▁A AB
▁AA B
▁A AI
▁AA I
▁A AS
▁AA S
▁A CE
▁AC E
▁ ACE
▁A GA
▁AG A
▁A GE
▁AG E
▁ AGE
▁A IS
▁AI S
▁A PC
▁AP C
▁ APC
▁A PT
▁AP T
▁B MP
▁BM P
▁C DM
▁CD M
▁C HB
▁CH B
▁C LB
▁CL B
▁C RT
▁CR T
▁C TV
▁CT V
▁ CTV
▁C ox
▁Co x
▁D FS
▁DF S
▁D SM
▁DS M
▁D WI
▁ DWI
▁DW I
▁E MS
▁EM S
▁E TS
▁ET S
▁G CS
▁GC S
▁G EM
▁GE M
▁G ES
▁GE S
▁G Ps
▁GP s
▁H AM
▁HA M
▁H CM
▁HC M
▁I AC
▁IA C
▁I MN
▁IM N
▁I NF
▁IN F
▁ INF
▁I gG
▁Ig G
▁I gM
▁Ig M
▁ IgM
▁L Ns
▁LN s
▁L US
▁LU S
▁M BC
▁MB C
▁M CS
▁MC S
▁M EP
▁ME P
▁N PC
▁NP C
▁N PH
▁NP H
▁N SR
▁NS R
▁O TA
▁ OTA
▁OT A
▁P AS
▁PA S
▁P ET
▁PE T
▁P MP
▁PM P
▁P RK
▁PR K
▁P VR
▁PV R
▁P VT
▁PV T
▁Q AL
▁QA L
▁R SB
▁RS B
▁R TS
▁RT S
▁S BK
▁SB K
▁S LE
▁SL E
▁S UP
▁SU P
▁T BI
▁TB I
▁T DM
▁TD M
▁T GF
▁TG F
▁U LT
▁ ULT
▁UL T
▁U NP
▁UN P
▁U TI
▁UT I
▁e pi
▁ep i
▁s SS
▁sS S
. 2%).
.2% ).
.2%) .
.2 %).
000 69
0006 9
7 0-57
70- 57
70-5 7
- 9,
-9 ,
an ex
ane x
a nex
as ai
asa i
ri ns
rin s
r ins
▁I HC
▁IH C
▁L CN
▁LC N
▁L ys
▁Ly s
▁S SC
▁SS C
▁u mb
▁um b
▁ umb
OR IGI
O RIGI
ORI GI
ag ocy
ago cy
agoc y
al mic
alm ic
am ely
ame ly
am ics
ami cs
amic s
an ese
ane se
anes e
an gli
ang li
angl i
ar ers
are rs
arer s
ar tan
art an
arta n
ar tum
art um
at his
ath is
a this
ba nic
ban ic
b anic
bi ent
bie nt
b ient
car di
card i
c ardi
ch ers
che rs
cher s
c hers
ci fer
